[
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-math-plus",
  "obsidian-mind-map",
  "yet-another-obsidian-synchronizer",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "calendar",
  "telegram-sync"
]